[
  {
    "name": "Yanik Struss",
    "seit": "Januar 2018 (Gründung)",
    "funktion": "Geschäftsleitung",
    "motivation": "Es muss endlich etwas passieren. Mit einer Firma kann ich nicht nur mein eigenes Potenzial ausschöpfen, sondern auch auf die Ressourcen und Ambitionen weiterer Menschen setzen. Kombiniert lässt sich damit viel mehr erreichen.",
    "umweltschutz": "Wir sind uns unserer Abhängigkeit von einer sauberen und intakten Umwelt immer noch viel zu wenig bewusst. Es gibt immer mehr Menschen auf diesem Planeten, und deshalb müssen wir verantwortungsvoll und nachhaltig mit unseren Ressourcen umgehen, um nachfolgenden Generationen auch noch ein anständiges Leben ermöglichen zu können.",
    "recycling": "Ich entferne die Plastikfenster aus Briefumschlägen und Kartonverpackungen. Und Klebstreifen werden grundsätzlich von allem entfernt, was recycelbar ist.",
    "einzigartig": "Ich lasse mir kaum Grenzen setzen und hinterfrage grundsätzlich alles. Von mir selber erwarte ich meist mehr, als ich überhaupt leisten kann."
  },
  {
    "name": "Masoud Saedavi",
    "seit": "Januar 2019",
    "funktion": "Leitung Verkauf & Aussendienst",
    "motivation": "Ich unterstütze RED Struss, weil das Unternehmen sich eine bereits seit langem zu sehr vernachlässigte Dienstleistung an Mensch und Umwelt zu Herzen nimmt und sich zur Aufgabe und Berufung gemacht hat.",
    "umweltschutz": "Jede der folgenden Tugenden reicht aus, Umweltschutz mit Klarheit und ohne jeglichsten Zweifel leben zu wollen: Respekt, Logik, Vernunft, Verstand und Liebe.",
    "recycling": "Ich kann die Alufolie, in die meine Bio-Schokolade manchmal eingewickelt ist, nicht in den Müll werfen. Ich trage sie zu kleinen Kügelchen gerollt so lange mit mir herum, bis ich sie an einem Bahnhof ins ALU werfen kann, oder nehme sie mit nach Hause.",
    "einzigartig": "Mein endloses Bedürfnis nach Weiterkommen und Vollendung..."
  },
  {
    "name": "Shannon Sangiorgio",
    "seit": "Juni 2019",
    "funktion": "Assistenz der Geschäftsleitung",
    "motivation": "Ich möchte gerne ein Teil davon sein, dass das Recycling gefördert wird. Hoffentlich wird es eines Tages für alle zur Selbstverständlichkeit.",
    "umweltschutz": "Mir wurde von klein auf das Recycling beigebracht. Als ich eines Tages erfuhr, dass viele andere Familien nicht rezyklieren, konnte ich das nicht verstehen. Das Recycling ist heute sehr einfach und mit minimalem Aufwand verbunden, hat aber eine grosse Bedeutung für die Umwelt und deren Schutz. Deshalb ist es für mich selbstverständlich.",
    "recycling": "Ich nehme meine Petflaschen, Aludosen oder Kartons nötigenfalls mit nach Hause, wenn ich unterwegs keine Gelegenheit habe, diese richtig zu entsorgen.",
    "einzigartig": "Ich bin eine Perfektionistin und sehr streng mit mir selbst."
  },
  {
    "name": "Pascal Weber",
    "seit": "Herbst 2018",
    "funktion": "Informatik",
    "motivation": "Ich schätze Yanik seit längerem als guten Freund. Er stellt manchmal ungewöhnliche und herausfordernde Aufgaben, doch worum auch immer er mich bisher gebeten hat - es hat noch alles Spass gemacht.",
    "umweltschutz": "Unser blauer Planet ist einzigartig - voller Wunder und Schönheiten, und nicht zuletzt unsere Heimat. Es wäre jammerschade, wenn wir nicht mehr (er)leben und entdecken könnten, was das eigentlich bedeutet. Die Natur kann ein unerschöpflicher Schatz sein, wenn sie entsprechend behandelt wird. Und das sollte sie unbedingt, denn einen Ersatz haben wir nicht.",
    "recycling": "Bei mir landet jede aufgemachte Kartonschachtel, sei sie noch so klein, sofort und schön flachgefaltet auf meinem Karton-Stapel. ",
    "einzigartig": "Ich bin manchmal etwas chaotisch und lasse gerne mal Gegenstände liegen. Was ist daran einzigartig? Dass sie irgendwie echt immer wieder zu mir zurückfinden."
  },
  {
    "name": "Melissa Sue Pauli",
    "seit": "Januar 2018",
    "funktion": "Illustration & Design",
    "motivation": "Yanik ist ein sehr guter Freund von mir. Mit ihm zusammenzuarbeiten macht einfach Spass. Auf einer menschlichen Ebene können wir einander mit viel Verständnis und Entgegekommen gegenseitig auf unserem Weg unterstützen.",
    "umweltschutz": "Unserem Planeten geht es wirklich nicht gut. Wir sollten Acht geben, ihn respektieren, nicht nur nehmen sondern auch etwas zurückgeben. Das fängt im Kleinen an und jeder Einzelne von uns kann etwas bewegen.",
    "recycling": "Ich gebe alle meine Blechdosen, selbst diejenigen vom Katzenfutter, meiner Mutter. Sie verarbeitet sie weiter, bestückt sie mit Baumrinde und nutzt sie als Gefäss für schöne Blumengestecke. So wird die Dose dekorativ weiterverwendet. Auch ihre Kunden verwenden diese Dosen, z. B. als Stifthalter im Büro.",
    "einzigartig": "Mein Talent ist es, Menschen mit meiner Kunst, meinem Charme und meinem Humor aus dem Alltag rauszuholen und ihnen den Tag zu versüssen."
  },
  {
    "name": "Michel Oesch",
    "seit": "März 2018",
    "funktion": "Marketing & strategische Beratung",
    "motivation": "Auf meinen Reisen duch die verschiendsten Länder und Kontinente ist mir im Verlauf der letzten Jahre schmerzhaft bewusst geworden, wie wir durch unser Tun - oder besser gesagt Nichts-Tun - unsere Erde vermüllen. Entsprechend ist es mir ein grosses Anliegen, mich im Bereich des Wastemanagements zu engagieren.",
    "umweltschutz": "Recycling habe ich praktisch in meinem Gen-Code, d. h. meine Eltern haben uns schon von klein auf beigebracht, dass Müll nicht gleich Müll ist und entsprechend getrennt entsorgt werden muss. Also ist es für mich heute eine Selbstverständlichkeit, und ich würde mir wünschen, dass es auch für die Allgemeinheit zur Selbstverständlichkeit wird.",
    "recycling": "Wenn ich unterwegs bin und Papier, einen Plastikgegenstand oder eine Aludose loswerden möchte, trage ich es so lange mit mir herum, bis ich ihn korrekt entsorgen kann.",
    "einzigartig": "Dreierlei Offenheit: Im Geiste, im Blick auf der Reise durch die Welt und das Leben, sowie in der Begegnung mit Menschen unterschiedlichster Art und Herkunft. Ausserdem: Anpacken statt blosses Philosophieren, wie und was man tun könnte, um die Welt zu einem besseren Ort zu machen."
  },
  {
    "name": "Fabian Bracher",
    "seit": "Juni 2018",
    "funktion": "Clean-Keeper & Allrounder",
    "motivation": "Die Stimmung im Team ist einzigartig. Es ist nicht nur eine Arbeitsstelle, sondern es sind Freundschaften, die dabei entstehen.",
    "umweltschutz": "Wir haben nur einen Planeten. Diesen aufgrund kurzfristiger Profitinteressen Schritt für Schritt zu zerstören ist das Dümmste, was die Menschheit tun kann. Es geht dabei nicht nur um uns, sondern auch um die zukünftigen Generationen.",
    "recycling": "Manchmal fische ich PET-Flaschen und Alu-Dosen aus dem öffentlichen Müll, um sie nachher zuhause trennen zu können.",
    "einzigartig": "Während sich viele andere Menschen im Herbst darüber aufregen, dass der Sommer vorbei ist, habe ich Freudetränen in den Augen, wenn der erste Schnee fällt. Die kalte Jahreszeit ist die Zeit, in der ich so richtig aufblühe, in der ich gerne draussen bin und am Wochenende auf dem Snowboard \"die Sau rauslasse\"."
  },
  {
    "name": "Jafar Ghaffarnejad",
    "seit": "Dezember 2018",
    "funktion": "Clean-Keeper & Allrounder",
    "motivation": "Für mich sind nicht nur Wünsche, sondern auch die konkreten Ziele und Resultate wichtig. RED Struss und sein Erfolg sind ein solches Ziel für mich. Mit einer klaren Vision, dem gut aufgestellte Team und dem Willen, die Dinge einfach anzupacken, bewegt mich die Firma und ihre Entwicklung.",
    "umweltschutz": "Die industriellen Revolutionen brachten zwar Möglichkeiten und Wohlstand für diejenigen, welche sie zu nutzen verstanden; doch damit geht auch eine wichtige Verantwortung für die Nutzer dieser Möglichkeiten einher. Diese Erde und die Natur ist ein unschätzbares Gut des Menschen. Und das soll sie auch für unsere Nachkommen sein. Ich möchte Verantwortung übernehmen und damit nicht bloss ein Redner, sondern auch ein Vorbild für den Schutz unserer Umwelt sein.",
    "recycling": "Ich versuche sehr stark, meinen Konsum einzuschränken. Das bedeutet zum Beispiel, dass ich Tragetaschen zum Einkaufen mitnehme, und auf Plastik- und Einwegprodukte so gut wie möglich verzichte.",
    "einzigartig": "Ich habe durch den speziellen Verlauf meines bisherigen Lebens eine eigene Art entwickelt, mit Hindernissen umzugehen. Ich lebe mein Leben ganz bewusst und bin ein vielschichtiger, philosophischer Mensch."
  }
]
